{
    "<pad>": 0,
    "<unk>": 1,
    "_": 2,
    "AŠ": 3,
    "ḪAL": 4,
    "BAL": 5,
    "TAR": 6,
    "AN": 7,
    "BA": 8,
    "ZU": 9,
    "SU": 10,
    "ARAD": 11,
    "ITI": 12,
    "ŠAḪ": 13,
    "ŠUBUR": 14,
    "KA": 15,
    "KA×U": 16,
    "EME": 17,
    "URU": 18,
    "LI": 19,
    "TU": 20,
    "LA": 21,
    "MAḪ": 22,
    "PAB": 23,
    "MU": 24,
    "SİLA": 25,
    "NA": 26,
    "RU": 27,
    "NU": 28,
    "BAD": 29,
    "TI": 30,
    "DIN": 31,
    "BAR": 32,
    "AG": 33,
    "MÁŠ": 34,
    "ḪU": 35,
    "NAM": 36,
    "IG": 37,
    "ZI": 38,
    "GI": 39,
    "RI": 40,
    "KAB": 41,
    "GAD": 42,
    "EN": 43,
    "DIM": 44,
    "LÀL": 45,
    "KU@7": 46,
    "GÁN": 47,
    "GÚ": 48,
    "SAG": 49,
    "DIR": 50,
    "TAB": 51,
    "GEŠTIN": 52,
    "TAG": 53,
    "KÁ": 54,
    "AB": 55,
    "UM": 56,
    "URUDU": 57,
    "DUB": 58,
    "TA": 59,
    "I": 60,
    "GAN": 61,
    "TUR": 62,
    "AD": 63,
    "ZÍ": 64,
    "IA": 65,
    "IN": 66,
    "LUGAL": 67,
    "UG": 68,
    "AZ": 69,
    "DUḪ": 70,
    "DAḪ": 71,
    "KASKAL": 72,
    "AM": 73,
    "UZU": 74,
    "NE": 75,
    "AZU": 76,
    "ÚR": 77,
    "IL": 78,
    "DU": 79,
    "ANŠE": 80,
    "TUM": 81,
    "EGIR": 82,
    "IŠ": 83,
    "BI": 84,
    "GAG": 85,
    "NI": 86,
    "UŠ": 87,
    "NA@4": 88,
    "AMA": 89,
    "SILA@4": 90,
    "IR": 91,
    "DAG": 92,
    "PA": 93,
    "GIŠ": 94,
    "GU@4": 95,
    "AL": 96,
    "MAR": 97,
    "KID": 98,
    "ŠID": 99,
    "Ú": 100,
    "GA": 101,
    "É": 102,
    "KAL": 103,
    "E": 104,
    "DUG": 105,
    "UN": 106,
    "UB": 107,
    "RA": 108,
    "LÚ": 109,
    "ŠEŠ": 110,
    "ZAG": 111,
    "SAR": 112,
    "ÁŠ": 113,
    "MA": 114,
    "GAL": 115,
    "Á": 116,
    "DA": 117,
    "GAŠAN": 118,
    "ŠA": 119,
    "ŠU": 120,
    "ALAM": 121,
    "GAM": 122,
    "KUR": 123,
    "ŠE": 124,
    "BU": 125,
    "UZ": 126,
    "MUŠ": 127,
    "TE": 128,
    "KAR": 129,
    "LIŠ": 130,
    "KAM": 131,
    "UD": 132,
    "PI": 133,
    "ŠÀ": 134,
    "ERIM": 135,
    "ḪI": 136,
    "AḪ": 137,
    "IM": 138,
    "ḪAR": 139,
    "U": 140,
    "IŠTAR": 141,
    "KIŠ": 142,
    "MI": 143,
    "GIM": 144,
    "LAM": 145,
    "SISKUR": 146,
    "UL": 147,
    "GUL": 148,
    "GÌR": 149,
    "GIG": 150,
    "EŠ": 151,
    "AR": 152,
    "SIG@5": 153,
    "Ù": 154,
    "ḪUL": 155,
    "DI": 156,
    "KI": 157,
    "KUG": 158,
    "DIŠ": 159,
    "ME": 160,
    "MEŠ": 161,
    "LAGAB": 162,
    "ENGUR": 163,
    "TÚL": 164,
    "IB": 165,
    "KU": 166,
    "TÚG": 167,
    "LU": 168,
    "KIN": 169,
    "SÍG": 170,
    "MIN": 171,
    "TUK": 172,
    "UR": 173,
    "EŠ@5": 174,
    "A": 175,
    "ZA": 176,
    "ḪA": 177,
    "NÍG": 178,
    "LIMMU": 179,
    "IÁ": 180,
    "IMIN": 181,
    "IGI": 182,
    "ILIMMU": 183,
    "ŠÚ": 184,
    "SIG": 185,
    "MUNUS": 186,
    "NIN": 187,
    "DAM": 188,
    "EL": 189,
    "LUM": 190
}